{
  "bos_token": "<s>",
  "do_lower_case": false,
  "do_normalize": true,
  "eos_token": "</s>",
  "name_or_path": "facebook/wav2vec2-base-960h",
  "pad_token": "<pad>",
  "return_attention_mask": false,
  "special_tokens_map_file": "C:\\Users\\User1/.cache\\huggingface\\transformers\\208086b2429fa2ba5b196810c1bcd7d61e2c8d4afd65d05d0670096d735fd5bb.9d6cd81ef646692fb1c169a880161ea1cb95f49694f220aced9b704b457e51dd",
  "tokenizer_class": "Wav2Vec2Tokenizer",
  "unk_token": "<unk>",
  "word_delimiter_token": "|"
}
